/*
 Localizable.strings
 Owncloud iOs Client
 
 Created by Javier Gonzalez on 7/17/12.
 */

/*
 Copyright (C) 2016, ownCloud GmbH.
 This code is covered by the GNU Public License Version 3.
 For distribution utilizing Apple mechanisms please see https://owncloud.org/contribute/iOS-license-exception/
 You should have received a copy of this license
 along with this program. If not, see <http://www.gnu.org/licenses/gpl-3.0.en.html>.
 */

"about_button" = "About";
"upgrade_button" = "Upgrade";

//First Screen
"go_to_login" = "ตั้งค่าบัญชี";
"you_need_an_account" = "ไม่มีบัญชี $appname บนอุปกรณ์ของคุณ เพื่อที่จะใช้แอพฯนี้คุณจะต้องสร้างบัญชีก่อน";

//Login Screen
"testing_connection" = "ทดสอบการเชื่อมต่อ";
"server_instance_not_found" = "ไม่พบเซิร์ฟเวอร์";
"secure_connection_established" = "การเชื่อมต่อการรักษาความปลอดภัยถูกตั้งขึ้น";
"https_non_secure_connection_established" = "เปลี่ยนเส้นทางไปยังเส้นทางที่ไม่ปลอดภัย";
"connection_established" = "การเชื่อมต่อถูกตั้งขึ้น";
"login_details" = "รายละเอียดการเข้าสู่ระบบ";
"username" = "ชื่อผู้ใช้งาน";
"password" = "รหัสผ่าน";
"login" = "เข้าสู่ระบบ";
"cancel" = "ยกเลิก";
"error_login_message" = "ชื่อผู้ใช้หรือรหัสผ่านไม่ถูกต้อง";
"ok" = "ตกลง";
"url_sample" = "ที่อยู่ของเซิร์ฟเวอร์ https://…";
"forbidden_characters_in_password" = "รหัสผ่านนี้มีตัวอักษรที่ห้ามใช้";
"server" = "เซิร์ฟเวอร์";
"url" = "URL";
"session_expired" = "เซสชั่นหมดอายุ";
"credentials_different_user" = "ป้อนผู้ใช้ไม่ตรงกับบัญชีของผู้ใช้นี้";
"auth_unsupported_auth_method" = "เซิร์ฟเวอร์ไม่สนับสนุนการตรวจสอบสิทธิ์นี้";
"saml_server_does_not_give_user_id" = "เซิร์ฟเวอร์ไม่ส่งคืน ID ผู้ใช้ที่ถูกต้อง กรุณาติดต่อผู้ดูแลระบบของคุณ";
"authentification_not_valid" = "ไม่สามารถตรวจสอบกับเซิร์ฟเวอร์นี้";
"error_too_many_http_redirects" = "มีความผิดพลาดเมื่อสร้างการเชื่อมต่อ กรุณาลองอีกครั้ง";
"retry" = "ลองใหม่อีกครั้ง";
"help_link_login" = "$appname ใหม่?";

//TabBarItems
"settings"="ตั้งค่า";
"files_tab"="ไฟล์";

//Uploading
"upload" = "อัพโหลด";
"account" = "บัญชี:";
"location" = "สถานที่ตั้ง:";
"photo_albums" = "อัลบั้มรูปภาพ";
"loading" = "กำลังโหลด ...";
"no_access_to_gallery" = "กรุณาเปิดการใช้งานการเข้าถึงรูปภาพและวิดีโอสำหรับ $appname ตัวเลือกนี้อาจจะพบได้ใน การตั้งค่า>ความเป็นส่วนตัว>รูปภาพ";
"error" = "ข้อผิดพลาด";
"upload_failed"="อัพโหลดล้มเหลว";
"redirection_problem"="การดำเนินการเปลี่ยนเส้นทาง URL ไม่ได้รับการสนับสนุน";

//First View
"menu_upload" = "อัพโหลด รูปภาพ/วิดีโอ";
"menu_folder" = "โฟลเดอร์ใหม่";
"menu_text_file" = "ไฟล์ข้อความใหม่";
"sort_menu_title" = "จัดเรียง";
"sort_menu_by_name_option" = "A-Z";
"sort_menu_by_modification_date_option" = "ใหม่ที่สุด-เก่าที่สุด";

//Create/Edit File Text
"create_text_file" = "สร้างแฟ้มข้อความใหม่";
"title_view_new_text_file" = "แฟ้มข้อความใหม่";
"title_view_edit_text_file" = "แก้ไขไฟล์ข้อความ";
"default_text_file_title" = "ไฟล์ข้อความใหม่";
"title_text_file_placeholder" = "หัวข้อ...";
"body_text_file_placeholder" = "...";
"error_text_file_exist" = "มีอยู่แล้ว";
"error_file_name_empty" = "ชื่อของไฟล์ห้ามปล่อยว่าง";
"no_changes_made" = "ไม่มีการเปลี่ยนแปลงใดๆ";
"no_file_downloaded" = "ไม่ได้ดาวน์โหลดไฟล์ดังกล่าว คุณจะไม่สามารถแก้ไขมัน";


//Create Folder
"create_folder" = "สร้างโฟลเดอร์ใหม่";
"folder_name" = "กรุณาใส่ชื่อโฟลเดอร์:";
"save" = "บันทึก";
"folder_exist" = "มีชื่อโฟลเดอร์นี้อยู่แล้ว กรุณาใช้ชื่ออื่น";
"folder_create_error"="ไม่สามารถสร้างไดเร็กทอรี่ได้";
"not_show_potrait"="เมนูไม่สามารถใช้ได้ในมุมมองแนวนอน กรุณาเปลี่ยนเป็นมุมมองแนวตั้ง";
"not_possible_create_folder" = "ไม่สามารถสร้างโฟลเดอร์";

//FilesView
"confirm_to_delete_item" = "ยืนยันการลบรายการ";
"yes" = "ตกลง";
"no" = "ไม่ตกลง";
"delete_from_device" = "คุณแน่ใจหรือว่าต้องการลบไฟล์จากอุปกรณ์นี้?";
"delete_from_server" = "คุณแน่ใจหรือว่าต้องการลบไฟล์จากเซิร์ฟเวอร์นี้?";
"not_possible_connect_to_server" = "มันไม่ได้เป็นไปได้ที่จะเชื่อมต่อกับเซิร์ฟเวอร์ในเวลานี้";
"delete_folder_from_server" = "คุณแน่ใจหรือว่าต้องการลบโฟลเดอร์จากเซิร์ฟเวอร์นี้?";
"delete_local_server" = "ลบจากอุปกรณ์และเซิร์ฟเวอร์";
"delete_local" = "ลบจากอุปกรณ์";
"delete_server" = "ลบจากเซิร์ฟเวอร์";
"error_path" = "ไม่สามารถเปิดโฟลเดอร์นี้ กรุณาตรวจสอบให้แน่ใจว่ามันมีอยู่";
"error_not_permission" = "คุณไม่ได้รับอนุญาตให้ดำเนินการ";
"folders" = "โฟลเดอร์";
"files" = "ไฟล์";
"folder" = "โฟลเดอร์";
"file" = "ไฟล์";
"more_swipe" = "ขยาย";
"message_not_files" = "ยังไม่มีไฟล์ใดๆอยู่ที่นี่ กรุณาอัพโหลดไฟล์!";

//Refresh file list
"release_refresh"="การเปิดตัวเพื่อรีเฟรช ...";
"loading_refresh"="กำลังโหลด ...";
"pull_down_refresh"="เลื่อนลงเพื่อรีเฟรช";

//Miscelanea
"back" = "ย้อนกลับ";

//Preview
"open_with_label" = "เปิดด้วย";
"delete_label"= "ลบ";

//Open with
"file_cannot_be_opened" = "ไม่สามารถเปิดไฟล์ได้";
"no_app_instaled_to_open_it" = "ไม่มีการติดตั้งโปรแกรมเพื่อเปิดแฟ้มชนิดนี้";

//WTClient messages (Download/Upload)
"establishing_connection" = "กำลังสร้างการเชื่อมต่อ";
"not_establishing_connection" = "ไม่สามารถสร้างการเชื่อมต่อ";
"connection_closed" = "ปิดการเชื่อมต่อ";
"connection_lost" = "การเชื่อมต่อหายไป";
"auth_failed" = "รับรองความถูกต้องล้มเหลว";
"auth_passed" = "รับรองความถูกต้องผ่าน";
"request_file_not_found" = "แฟ้มที่ร้องขอไม่พบบนเซิร์ฟเวอร์";
"request_file_not_accesed" = "ไม่สามารถเข้าถึงแฟ้มที่ร้องขอ";
"unknow_response_server" = "เกิดข้อผิดพลาด มีตอบสนองที่ผิดพลาดจากเซิร์ฟเวอร์";
"uploading_data" = "กำลังอัพโหลดข้อมูล";
"downloading_data" = "กำลังดาวน์โหลดข้อมูล";
"transfer_complete" = "การถ่ายโอนเสร็จสมบูรณ์";
"transfer_failed" = "การถ่ายโอนผิดพลาด";

//Settings and PinCode
"title_app_pin" = "passcode ";
"title_app_pin_and_touchID" = "รหัสยืนยันและยืนยันตนด้วยลายนิ้วมือ";
"enter_app_pin" = "ป้อนรหัสยืนยัน";
"enter_app_pin_long_description" = "ป้อนรหัสยืนยัน";
"reenter_app_pin" = "ป้อนรหัสยืนยัน (อีกครั้ง)";
"remove_app_pin" = "ป้อนรหัสยืนยัน (อีกครั้ง)";
"both_pass_not_same" = "คุณป้อนรหัสยืนยันไม่ตรงกัน";
"app_pin_incorrect" = "รหัสยืนยันไม่ถูกต้อง";
"passcode_not_enabled" = "เปิดการใช้งานรหัสยืนยันก่อน";
"title_app_touchID" = "ยืนยันตนด้วยลายนิ้วมือ";
"disconnect_button" = "ตัดการเชื่อมต่อจากเซิร์ฟเวอร์นี้";
"pin_removed" = "ลบรหัสยืนยัน";
"incorrect_pin" = "รหัสยืนยันไม่ถูกต้อง";
"app_pin_stored" = "รหัสยืนยันที่เก็บไว้";
"help" = "ช่วยเหลือ";
"recommend_to_friend" = "แนะนำให้เพื่อน";
"send_feedback" = "ส่งข้อเสนอแนะ";
"manage_accounts" = "จัดการบัญชี";
"add_new_account" = "เพิ่มบัญชีใหม่";
"save_changes" = "บันทึก";
"add_account" = "เพิ่ม";
"user_exist" = "บัญชีผู้ใช้ที่ป้อนมีอยู่แล้ว";
"imprint_button" = "ประทับ";
"title_instant_upload_photos"="อัพโหลดรูปภาพแบบเร่งด่วน";
"title_instant_upload_videos"="อัพโหลดรูปภาพแบบเร่งด่วน";
"title_background_instant_upload" = "พื้นหลังการอัพโหลดอย่างรวดเร็ว";
"accounts_section" = "บัญชี";
"security_section" = "ความปลอดภัย";
"instant_updloads_section" = "อัพโหลดทันที";
"more_section" = "เพิ่มเติม";
"unlock_app" = "ปลดล็อค $appname";

//Downloading
"can_no_copy_to_gallery" = "ไฟล์นี้ไม่สามารถคัดลอกไปยังแกลเลอรี่เพราะมันไม่สามารถเปิดได้โดยแกลเลอรี่";
"file_is_downloading" = "กำลังดาวน์โหลดไฟล์นี้อยู่";
"download_file_exist" = "ไม่สามารถเปิดไฟล์นี้ กรุณาตรวจสอบให้แน่ใจว่ามันมีอยู่";
"wait_to_download" = "กำลังเตรียมการดาวน์โหลด";
"updating" = "กำลังอัพเดท";
"msg_while_downloads" = "มันไม่ได้เป็นไปได้ที่จะดำเนินการนี้โปรดรอจนกว่าจะเสร็จสิ้นการดาวน์โหลดในปัจจุบัน";

//SSL
"invalid_ssl_cert" = "อัตลักษณ์ของเว็บไซต์ไม่สามารถตรวจสอบได้ คุณต้องการที่จะไว้วางใจใบรับรองนี้?";
"connection_declined" = "การเชื่อมต่อถูกปฏิเสธโดยผู้ใช้";

//Recent view
"recent_now"="วินาทีที่ผ่านมา";
"recent_minutes"="$minutes นาทีที่ผ่านมา";
"recent_minute"="$minutes นาทีที่ผ่านมา";
"recent_hours"="$hours ชั่วโมงที่ผ่านมา";
"recent_hour"="$hours ชั่วโมงที่ผ่านมา";
"recent_days"="$days วันที่ผ่านมา";
"recent_day"="$days วันที่ผ่านมา";
"recent_months"="$months เดือนที่ผ่านมา";
"recent_month"="$months เดือนที่ผ่านมา";

"uploads_tab"="อัพโหลด";
"current_section"="ปัจจุบัน";
"uploader_section"="ถูกอัพโหลด";
"nothing_was_upload_recently"="เมื่อเร็วๆ นี้ไม่มีอะไรที่อัพโหลดจากอุปกรณ์นี้";
"failed_uploader_section"="อัพโหลดล้มเหลว";
"clear_successful"="ล้างสำเร็จ";
"error_credential"="ข้อมูลประจำตัวข้อผิดพลาดของ";
"error_destiny_does_not_exist"="ข้อผิดพลาดของโฟลเดอร์";
"error_file_exists"="ปัญหาและข้อผิดพลาด";
"error_permission" = "เกิดข้อผิดพลาดเกี่ยวกับสิทธิ์การเข้าใช้งาน";
"error_file_does_not_exist" = "ไม่สามารถใช้งานบนอุปกรณ์";
"error_file_in_background" = "ข้อผิดพลาดของเซิร์ฟเวอร์";
"error_file_invalid_characters" = "ตัวอักษรไม่ถูกต้อง";
"change_active_user"="เปลี่ยนผู้ใช้ที่ใช้งานไปยัง";
"waiting_for_server"="กำลังรอการเชื่อมต่อกับเซิร์ฟเวอร์";
"waiting_for_upload"="กำลังรอที่จะอัพโหลด";
"error_permission_alert_message" = "คุณไม่ได้รับอนุญาตให้อัพโหลดไปยังโฟลเดอร์นี้";
"choose_folder" = "เลือกโฟลเดอร์";

//Select Folder View
"upload_label"="อัปโหลดไปยัง";
"create_button"="สร้าง";
"choose_button"="เลือก";

//Rename
"rename_long_press" = "เปลี่ยนชื่อ";
"rename_file_title" = "เปลี่ยนชื่อ";
"enter_new_name" = "ป้อนชื่อใหม่:";
"rename_file_exist" = "มีชื่อไฟล์อยู่แล้ว, กรุณาใส่ชื่อใหม่ที่แตกต่างกัน";

//Move
"move_long_press" = "ย้าย";
"move_to_label" = "ย้ายไปที่";
"file_exist" = "มีไฟล์อยู่แล้วในโฟลเดอร์ปลายทาง";
"override_file" = "คุณต้องการแทนที่แฟ้มที่มีอยู่นี้?";
"accept" = "ยอมรับ";
"error_folder_destiny_is_the_same" = "ข้อผิดพลาด: มันเป็นไปไม่ได้ที่จะย้ายโฟลเดอร์ของตัวเอง";
"original_file_exist" = "ไม่สามารถย้ายไฟล์ กรุณาตรวจสอบให้แน่ใจว่ามันมีอยู่";
"original_folder_exist" = "ไม่สามารถย้ายโฟลเดอร์ กรุณาตรวจสอบให้แน่ใจว่ามันมีอยู่";

//Download folfer
"download_folder" = "ดาวน์โหลดโฟลเดอร์";
"cancel_download" = "ยกเลิกดาวน์โหลด";

//Upload from other apps
"other_apps_title" = "ปลายทาง";
"other_apps_account" = "บัญชี";
"other_apps_folder" = "แฟ้มเอกสาร";
"other_apps_file_name" = "ชื่อไฟล์";
"other_apps_send_to" = "อัพโหลดไปยัง";
"error_moving_file" = "ไม่สามารถย้ายไฟล์ กรุณาตรวจสอบให้แน่ใจว่ามีโฟลเดอร์ปลายทางอยู่";
"forbidden_characters_from_server" = "มีตัวอักษรชื่อที่ไม่ถูกต้อง";
"overwritte_title" = "เขียนทับ";

//Social
"twitter_message" = "ลองพยายามใช้ $twitteruser บนสมาร์ทโฟนของคุณ!";
"facebook_message" = "พยายามลอง $appname บนสมาร์ทโฟนของคุณ!";
"mail_recommendation_subject" = "พยายามลอง $appname บนสมาร์ทโฟนของคุณ!";
"mail_recommendation_body" = "เราอยากจะชวนให้คุณลองใช้ $appname บนสมาร์ทโฟนของคุณ!\nดาวน์โหลดที่นี่:";
"device_not_support_mail" = "โปรดกำหนดค่าบัญชีอีเมลของคุณ";
"mail_feedback_subject" = "ข้อเสนอแนะสำหรับแอพฯ $appname";
"account_not_configure" = "อุปกรณ์ของคุณไม่ได้กำหนดค่าบัญชี ไปที่ตั้งค่าการกำหนดค่า";

//Storage
"of_storage" = "ของ";
"occupied_storage" = "ที่ถูกครอบครอง";
"storage" = "พื้นที่จัดเก็บข้อมูล";
"storage_upgrade" = "เพิ่มระดับการจัดเก็บข้อมูล";

//Jimmies
"this_file_is_older" = "รุ่นใหม่กว่าที่สามารถใช้ได้";
"msg_update_file_0_bytes" = "ไฟล์บนเซิร์ฟเวอร์มี 0 ไบต์ คุณต้องการเขียนทับแฟ้มที่มีอยู่บนอุปกรณ์ของคุณกับแฟ้มที่ว่างเปล่านี้?";

//Shared
"shared_tab" = "ลิงค์ถูกแชร์";
"message_not_shared_files" = "ไม่มี ไฟล์/โฟลเดอร์ ที่แชร์โดยลิงค์";
"message_not_shared_api_support" = "ขออภัยไม่ได้เปิดใช้งานการแชร์บนเซิร์ฟเวอร์ของคุณ กรุณาติดต่อผู้ดูแลระบบ";
"share_link_long_press" = "แชร์";
"unshare_link" = "ยกเลิกการแชร์ลิงค์";
"share_not_available_on_this_server" = "ขออภัยไม่ได้เปิดใช้งานคุณลักษณะนี้บนเซิร์ฟเวอร์ของคุณ กรุณาติดต่อผู้ดูแลระบบ";
"copy_link" = "คัดลอกลิงค์";
"file_to_share_not_exist" = "ไม่สามารถแชร์ไฟล์หรือโฟลเดอร์นี้ กรุณาตรวจสอบให้แน่ใจว่ามันมีอยู่";
"file_to_unshare_not_exist" = "ไม่สามารถยกเลิกการแชร์ไฟล์หรือโฟลเดอร์นี้ กรุณาตรวจสอบให้แน่ใจว่ามันมีอยู่";
"shared_link_protected_title" = "ป้อนรหัสผ่าน";
"shared_link_protected_message" = "การแชร์ลิงค์คุณจะต้องใส่รหัสผ่านเพื่อปกป้องมัน";
"pasword_empty" = "รหัสผ่านต้องไม่ว่างเปล่า";
"no_pasword" = "คุณจะต้องใส่รหัสผ่าน";
"get_share_link" = "รับลิงค์ที่แชร์";
"set_expiration_time" = "ตั้งเวลาหมดอายุ";
"password_protect" = "ป้องกันด้วยรหัสผ่าน";
"allow_editing" = "อนุญาตให้แก้ไข";
"default_not_possible_msg" = "มันไม่ได้เป็นไปได้ที่จะดำเนินการในส่วนนี้ กรุณาลองใหม่อีกครั้งภายหลัง";
"share_user_group_indicator" = "กลุ่มผู้ใช้งาน";
"share_user_federated_indicator" = "รีโมท";
"add_user_or_group_title" = "เพิ่มผู้ใช่หรือกลุ่ม";
"share_with_users_or_groups" = "แชร์ไปยังผู้ใช้หรือกลุ่ม";
"not_share_with_users_yet"= "ยังไม่ได้แชร์กับผู้ใช้งานใดๆ";
"not_sharee_api_supported" = "ขออภัยรุ่นเซิร์ฟเวอร์ของคุณไม่อนุญาตให้แชร์กับผู้ใช้ กรุณาติดต่อผู้ดูแลระบบ";
"share_link_title" = "แชร์ลิงค์";
"not_share_link_enabled_capabilities" = "การแชร์ลิงค์ถูกปิดใช้งานบนเซิร์ฟเวอร์นี้ กรุณาติดต่อผู้ดูแลระบบ";
"shared_link_cannot_remove_password" = "ไม่สามารถลบรหัสผ่าน";
"shared_link_cannot_remove_expiration_date" = "การแชร์จำเป็นต้องกำหนดวันหมดอายุ";
"shared_link_mail_subject" = "$userName ได้แชร์ »$fileOrFolderName« กับคุณ";
"secured_link" = "ความปลอดภัย";

//Shared privileges
"title_user_can_edit" = "แก้ไขได้";
"title_user_can_share" = "แชร์ได้";
"user_can_create" = "สร้าง";
"user_can_change" = "เปลี่ยนแปลง";
"user_can_delete" = "ลบ";
"title_view_edit_user_privileges" = "สิทธิพิเศษ";

//Favorites
"favorite" = "รายการโปรด";
"unfavorite" = "ออกจากรายการโปรด";
"parent_folder_is_favorite" = "โฟลเดอร์นั้นมีไฟล์ที่ชื่นชอบนี้อยู่แล้ว";

//Available offline
"available_offline" = "การทำงานแบบออฟไลน์พร้อมใช้งาน";
"not_available_offline" = "การทำงานแบบออฟไลน์ไม่พร้อมใช้งาน";
"parent_folder_is_available_offline_file_child" = "ในโฟลเดอร์มีไฟล์นี้อยู่แล้วในโหมดออฟไลน์";
"parent_folder_is_available_offline_folder_child" = "ในโฟลเดอร์มีโฟลเดอร์นี้อยู่แล้วในโหมดออฟไลน์";

//Document provider
"error_login_doc_provider" = "ไม่สามารถเข้าถึงบัญชีของคุณ ต้องเข้าสู่ระบบโดยใช้แอพฯ $appname นี้ก่อน";
"error_sending_file_to_document_picker" = "ข้อผิดพลาดขณะส่งไฟล์เอกสาร";
"error_user_change_in_core_app" = "ผู้ใช้มีการเปลี่ยนแปลงบนแอพฯ $appname";
"error_connecting_with_server" = "มันยังเป็นไปไม่ได้ที่จะเชื่อมต่อกับเซิร์ฟเวอร์ กรุณาลองใหม่ภายหลัง";
"move_doc_provider_button" = "ย้ายไปยังตำแหน่งนี้";
"export_doc_provider_button" = "ส่งออกไปยังตำแหน่งนี้";

//Instant uploads
"location_not_enabled"="เปิดใช้งานบริการตำแหน่งไม่ได้";
"message_location_not_enabled"="โปรดไปที่การตั้งค่าและเปิดบริการตำแหน่งเพื่อเปิดใช้งานอัพโหลดภาพแบบลากวาง";

"access_photos_library_not_enabled" = "ไม่ได้เปิดใช้งานการเข้าถึงรูปภาพ";
"message_access_photos_not_enabled" = "กรุณาไปที่การตั้งค่าและเปิดการเข้าถึงรูปภาพเพื่ออนุญาตให้อัพโหลดภาพได้ทันที";

//PDF reader
"page_of_pages" = "ของ"; //Example: 5 of 10

//Share in
"files_added" = "ไฟล์ถูกเพิ่ม";
"files_will_be_upload_next_time" = "ไฟล์จะเริ่มต้นการอัพโหลดในครั้งถัดไปที่คุณเปิดแอพฯ $appname";

//Help Guide main app
"title_help_slide_0" = "ยินดีต้องรับสู่แอพฯ $appname!";
"message_help_slide_0" = "เลื่อนเพื่อเรียนรู้เพิ่มเติม";
"title_help_slide_1" = "อัพโหลดทันที";
"message_help_slide_1" = "เก็บรูปภาพของคุณให้ปลอดภัย";
"title_help_slide_2" = "จัดการไฟล์ทั้งหมดของคุณ";
"message_help_slide_2" = "คุณสามารถลบหรือย้าย";
"title_help_slide_3" = "แชร์";
"message_help_slide_3" = "คุณสามารถแชร์ไฟล์และโฟลเดอร์";
"title_help_slide_4" = "หลายบัญชี";
"message_help_slide_4" = "เชื่อมต่อกับคลาวด์ทั้งหมดของคุณ";
"title_help_slide_5" = "ไฟล์ส่วนตัวของคุณถูกซิงค์ได้ทุกที่";
"message_help_slide_5" = "5";
"sign_in_button_help_guide" = "เข้าสู่ระบบ";
"skip_button_help_guide" = "ข้าม";

//Account menu
"menu_account_edit" = "Edit Password";
"menu_account_clear_cache" = "ล้างแคช";
"menu_account_log_out" = "ลบบัญชี";
